<!DOCTYPE html>
<html lang="en" dir="ltr">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
<link rel="stylesheet" href="style.css" type="text/css"/>
  <head>
    <meta charset="utf-8">
    <title>Каталог</title>
  </head>
  <body>
    <div class="d-flex flex-column flex-md-row align-items-center p-3 px-md-4 mb-3 bg-white border-bottom shadow-sm">
  <h5 class="my-0 mr-md-auto font-weight-normal">Spotify</h5>
  <nav class="my-2 my-md-0 mr-md-3">
  <a class="p-2 text-dark" href="about.php">Про нас</a>
      <a class="p-2 text-dark" href="index.php">Основна сторінка</a>
      <a class="p-2 text-dark" href="">Каталог композицій</a>
      <a class="p-2 text-dark" href="#">Служба підтримки</a>
      <a class="p-2 text-dark" href="Log.php">Особистий кабінет</a>
  </nav>
</div>
<h1 class="head">Про нас</h1>

<P name="info">Насчет нас
  С помощью Spotify легко найти подходящую музыку или подкаст для каждого момента - на телефоне, компьютере, планшете и т. Д.
  
  На Spotify миллионы треков и серий. Итак, находитесь ли вы за рулем, тренируетесь, гуляете или отдыхаете, подходящая музыка или подкаст всегда у вас под рукой. Выберите то, что вы хотите послушать, или пусть Spotify вас удивит.
  
  Вы также можете просматривать коллекции друзей, артистов и знаменитостей или создать радиостанцию ​​и просто расслабиться.
  
  Создайте саундтрек к своей жизни со Spotify. Подпишитесь или слушайте бесплатно.
  
  Обслуживание и поддержка клиентов
  Перейти к следующему разделу
  Сайт помощи . Посетите наш справочный сайт, чтобы получить ответы на свои вопросы и узнать, как максимально эффективно использовать Spotify и свою музыку.
  Сообщество . Получите быструю поддержку от опытных пользователей Spotify. Если на ваш вопрос еще нет ответа, опубликуйте его, и кто-нибудь быстро ответит. Вы также можете предлагать и голосовать за новые идеи для Spotify или просто обсуждать музыку с другими фанатами.
  Свяжитесь с нами . Свяжитесь с нашей службой поддержки клиентов, если вы не нашли решение на нашем сайте поддержки или в Сообществе.
  Или выберите тему:
  Перейти к следующему разделу
  Реклама на Spotify? Раздел рекламодателей
  Пресс-запрос? Раздел для прессы
  Подаете заявку на работу? Раздел вакансий
  Spotify USA, Inc. предоставляет сервис Spotify пользователям в США. Spotify AB предоставляет сервис Spotify пользователям на всех других рынках.</P>
  </body>
</html>
